[
    {
        "text": "All the stitches in the world can't sew me together again.",
        "by": "Carlito Brigante",
        "in": "Carlito's Way, 1993"
    },
    {
        "text": "Lay down... lay down. Gonna stretch me out in Fernandez funeral home on Hun and Ninth street. Always knew I'd make a stop there, but a lot later than a whole gang of people thought...",
        "by": "Carlito Brigante",
        "in": "Carlito's Way, 1993"
    },
    {
        "text": "Last of the Moh-Ricans... well maybe not the last. Gail's gonna be a good mom... New improved Carlito Brigante... Hope she uses the money to get out.",
        "by": "Carlito Brigante",
        "in": "Carlito's Way, 1993"
    },
    {
        "text": "No room in this city for big hearts like hers.",
        "by": "Carlito Brigante",
        "in": "Carlito's Way, 1993"
    },
    {
        "text": "Getting the shakes now, last call for drinks, bars closing down... Sun's out, where are we going for breakfast? Don't wanna go far. Rough night, tired baby... Tired...",
        "by": "Carlito Brigante",
        "in": "Carlito's Way, 1993"
    },
    {
        "text": "Favor gonna kill you faster than a bullet.",
        "by": "Carlito Brigante",
        "in": "Carlito's Way, 1993"
    },
    {
        "text": "I'm reloaded! Okay? Come on in here, you motherfuckers! Come on, I'm waitin' for ya! What, you ain't comin' in? Okay, I'm comin' out! Oh, you up against me now, motherfuckers! I'm gonna blow your fuckin' brains out! You think you're big time? You gonna fuckin' die big time! You ready? HERE COMES THE PAIN!",
        "by": "Carlito Brigante",
        "in": "Carlito's Way, 1993"
    },
    {
        "text": "You are the average of the five people you most associate with.",
        "by": "Jim Rohn",
        "in": ""
    },
    {
        "text": "I'm going to make him an offer he can't refuse.",
        "by": "Vito Corleone",
        "in": "The Godfather, 1972"
    },
    {
        "text": "If you can quote the rules, then you can obey them.",
        "by": "Tony Soprano",
        "in": "The Sopranos, 1999"
    },
    {
        "text": "Oz. That's the name on the street for the Oswald Maximum Security Penitentiary. Oz is retro. Oz is retribution. You wanna punish a man? Separate him from his family, separate him from himself, cage him up with his own kind. Oz is hard times doing hard time.",
        "by": "Augustus Hill",
        "in": "Oz, 1997"
    },
    {
        "text": "Sometimes it's good to be human.",
        "by": "Simon Adebisi",
        "in": "Oz, 1997"
    },
    {
        "text": "I have everything. Everything I need. Every lose satisfied. But it's not enough.",
        "by": "Simon Adebisi",
        "in": "Oz, 1997"
    },
    {
        "text": "They say every day’s a gift, but why does it have to be a pair of socks?",
        "by": "Tony Soprano",
        "in": "The Sopranos, 1999"
    },
    {
        "text": "A wrong decision is better than indecision.",
        "by": "Tony Soprano",
        "in": "The Sopranos, 1999"
    },
    {
        "text": "Stay Hungry. Stay Foolish.",
        "by": "Steve Jobs",
        "in": "Stanford Commencement, 2005"
    },
    {
        "text": "Quiet people have the loudest minds",
        "by": "Stephen King",
        "in": ""
    }
]